{
    "version": "https://jsonfeed.org/version/1",
    "title": "Democracia y revolución en Rosa Luxemburg",
    "description": "",
    "home_page_url": "https://democraciayrevolucion.utopix.cc",
    "feed_url": "https://democraciayrevolucion.utopix.cc/feed.json",
    "user_comment": "",
    "author": {
        "name": "Utopix"
    },
    "items": [
        {
            "id": "https://democraciayrevolucion.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/",
            "url": "https://democraciayrevolucion.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/",
            "title": "DEMOCRACIA Y REVOLUCIÓN EN ROSA LUXEMBURG | CON MICHAEL LÖWY",
            "content_html": "<hr class=\"headinghr\">\n<h2>DEMOCRACIA Y REVOLUCIÓN EN ROSA LUXEMBURG | CON MICHAEL LÖWY</h2>\n<hr class=\"headinghr\">\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/mMJC1dFNGAM\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://democraciayrevolucion.utopix.cc/loa-a-la-dialectica-1932/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"> </p>\n</div>\n</div>",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-10T13:53:36-04:00",
            "date_modified": "2023-01-16T17:06:08-04:00"
        },
        {
            "id": "https://democraciayrevolucion.utopix.cc/loa-a-la-dialectica-1932/",
            "url": "https://democraciayrevolucion.utopix.cc/loa-a-la-dialectica-1932/",
            "title": "REFORMA O REVOLUCIÓN",
            "content_html": "<hr class=\"headinghr\">\n<h2 class=\"align-left\"><strong>REFORMA O REVOLUCIÓN</strong></h2>\n<hr class=\"headinghr\">\n<p class=\"align-left\"><strong>[selección]</strong></p>\n<p class=\"align-left\"><strong>Rosa Luxemburg</strong></p>\n<h2><strong>El capitalismo y el Estado</strong></h2>\n<p><span style=\"font-weight: 400;\">La segunda premisa para la realización gradual del socialismo es, según Bernstein, la evolución del Estado en la sociedad. Ya es un lugar común afirmar que el Estado imperante es un Estado clasista. A esto, al igual que a todo lo que se refiere a la sociedad capitalista, no hay que entenderlo de manera rigurosa y absoluta sino dialécticamente.</span></p>\n<p><span style=\"font-weight: 400;\">El Estado se volvió capitalista con el triunfo de la burguesía. El desarrollo capitalista modifica esencialmente la naturaleza del Estado, ampliando su esfera de acción, imponiéndole nuevas funciones constantemente (sobre todo en lo que afecta a la vida económica), haciendo cada vez más necesaria su intervención y control de la sociedad. En este sentido, el desarrollo capitalista prepara poco a poco la fusión futura del Estado y la sociedad. Prepara, por así decirlo, la devolución de la función del Estado a la sociedad. Siguiendo esta línea de pensamiento puede hablarse de evolución del Estado capitalista en la sociedad, y esto es indudablemente lo que Marx tenía en mente cuando se refirió a la legislación laboral como la primera intervención consciente de la “sociedad” en el proceso social vital, frase en la que Bernstein se apoya muchísimo. </span></p>\n<p><span style=\"font-weight: 400;\">Pero, por otra parte, el mismo desarrollo capitalista efectúa otra transformación en la naturaleza del Estado. El Estado existente es, ante todo, una organización de la clase dominante. Asume funciones que favorecen específicamente el desarrollo de la sociedad porque dichos intereses y el desarrollo de la sociedad coinciden, de manera general, con los intereses de la clase dominante y en la medida en que esto es así. La legislación laboral se promulga tanto para servir a los intereses inmediatos de la clase capitalista como para servir a los intereses de la sociedad en general. Pero esta armonía impera sólo hasta cierto momento del desarrollo capitalista. Cuando éste ha llegado a cierto nivel, los intereses de clase de la burguesía y las necesidades del avance económico empiezan a chocar, inclusive en el sentido capitalista. Creemos que esta fase ya ha comenzado. Se revela en dos fenómenos sumamente importantes de la vida social contemporánea: la política de las barreras aduaneras y el militarismo. Ambos fenómenos han jugado un rol indispensable y, en ese sentido, revolucionario y progresivo en la historia del capitalismo. Sin protección aduanera ciertos países no hubieran podido desarrollar su industria. Pero ahora la situación es distinta.</span></p>\n<p><span style=\"font-weight: 400;\">En la actualidad la protección no sirve para desarrollar la industria joven sino para mantener artificialmente ciertas formas anticuadas de la producción.</span></p>\n<p><span style=\"font-weight: 400;\">Desde el punto de vista del desarrollo capitalista, es decir, de la economía mundial, poco importa que Alemania exporte más mercancías a Inglaterra o que Inglaterra exporte más mercancías a Alemania. Desde el punto de vista de este proceso se puede decir que el negro ha hecho su trabajo y es hora de que se vaya. Dada la situación de dependencia mutua en que se encuentran las distintas ramas de la industria, un impuesto proteccionista impuesto a cualquier mercancía provoca obligatoriamente el alza del costo de otras mercancías en el país. Impide, por lo tanto, el desarrollo de la industria. Pero no es así visto desde el ángulo de los intereses de la clase capitalista. Aunque la industria no necesita barreras aduaneras para desarrollarse, el empresario necesita impuestos que protejan sus mercados. Esto significa que en la actualidad los impuestos aduaneros ya no sirven para defender a un sector en desarrollo de la industria contra otro ya desarrollado. Son ahora el arma que usa un grupo nacional de capitalistas contra otro grupo. Además, los impuestos ya no sirven de protección a la industria que pugna por crear y conquistar el mercado interno. Son los medios indispensables para la concentración monopólica de la industria, es decir, medios que utiliza el productor capitalista contra la sociedad consumidora en su conjunto. Lo que subraya el carácter específico de la política aduanera contemporánea es el hecho de que hoy no es la industria sino la agricultura la que desempeña el rol predominante en la fijación de tarifas. La política de protección aduanera se ha convertido en una herramienta para transformar los intereses feudales y reflejarlos en forma capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">El mismo cambio ha ocurrido en el militarismo. Si vemos la historia tal como fue –no como podría o debería haber sido– debemos reconocer que la guerra ha sido un factor indispensable del desarrollo capitalista. Estados Unidos, Alemania, Italia, los estados balcánicos, Polonia, todos deben la situación o el surgimiento del capitalismo en su territorio a la guerra, sea en el triunfo o la derrota. Mientras hubo países marcados ya sea por la división política interna, ya por un aislamiento económico que había que romper, el militarismo desempeñó un rol revolucionario, desde el punto de vista del capitalismo.</span></p>\n<p><span style=\"font-weight: 400;\">Pero ahora la situación es distinta. Si la política mundial se ha vuelto escenario de conflictos en acecho, ya no se trata de abrir nuevos países al capitalismo. Se trata de antagonismos europeos ya existentes que, transportados a otras tierras, han explotado allí. Los adversarios armados que vemos hoy en Europa y en otros continentes no se alinean como países capitalistas de un lado y atrasados del otro. Son estados empujados a la guerra fundamentalmente como resultado de su desarrollo capitalista avanzado similar. En vista de ello, una guerra seguramente sería fatal para este proceso, en el sentido de que provocaría una profunda conmoción y una transformación de la vida económica de todos los países.</span></p>\n<p><span style=\"font-weight: 400;\">Sin embargo, la cuestión toma otro aspecto si la vemos desde el punto de vista de la clase capitalista. Para ésta, el militarismo se ha vuelto indispensable. Primero, como medio para la defensa de los intereses “nacionales” en competencia con otros grupos “nacionales”. Segundo, como método para la radicación de capital financiero e industrial. Tercero, como instrumento para la dominación de clase de la población trabajadora del país. Estos intereses de por sí no tienen nada en común con el modo capitalista de producción. Lo que mejor revela el carácter específico del militarismo contemporáneo es el hecho de que se desarrolla en todos los países como resultado, digamos, de su propia fuerza motriz mecánica interna, fenómeno totalmente desconocido hace algunas décadas. Lo reconocemos en el carácter ineluctable de la explosión inminente, que es inevitable a pesar de la indecisión total respecto de los objetivos y motivos del conflicto. De motor del desarrollo capitalista, el militarismo se ha vuelto una enfermedad capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">En el choque entre el desarrollo capitalista y los intereses de la clase dominante, el Estado se alinea junto a ésta. Su política, como la de la burguesía, entra en conflicto con el proceso social. Así, va perdiendo su carácter de representante del conjunto de la sociedad y se transforma, al mismo ritmo, en un Estado puramente clasista. O, hablando con mayor precisión, ambas cualidades se distancian más y más y se encuentran en contradicción en la naturaleza misma del Estado. Esta contradicción se vuelve progresivamente más aguda. Porque, por un lado, tenemos el incremento de las funciones de interés general del Estado, su intervención en la vida social, su “control” de la sociedad. Pero, por otra parte, su carácter de clase lo obliga a trasladar el eje de su actividad y sus medios de coerción cada vez más hacia terrenos que son útiles únicamente para el carácter de clase de la burguesía, pero ejercen sobre la sociedad en su conjunto un efecto negativo, como en el caso del militarismo y de las políticas aduanera y colonial. Además, el control social que ejerce el Estado se ve a la vez imbuido y dominado por su carácter de clase (ver cómo se aplica la legislación laboral en todos los países).</span></p>\n<p><span style=\"font-weight: 400;\">La extensión de la democracia, en la que Bernstein ve un medio para realizar gradualmente el socialismo, no contradice, antes bien corresponde en todo a la transformación sufrida por el Estado.</span></p>\n<p><span style=\"font-weight: 400;\">Konrad Schmidt afirma que la conquista de una mayoría socialdemócrata en el parlamento lleva directamente a la “socialización” gradual de la sociedad. Ahora bien, las formas democráticas de la vida política constituyen sin duda un fenómeno que refleja claramente la evolución del Estado en la sociedad. Constituyen, en esa medida, un avance hacia la transformación socialista. Pero el conflicto en el Estado capitalista que describimos más arriba se manifiesta aún más enfáticamente en el parlamentarismo moderno. En efecto, de acuerdo con su forma, el parlamentarismo sirve para expresar, dentro de la organización estatal, los intereses de la sociedad en su conjunto. Pero lo que el parlamentarismo refleja aquí es la sociedad capitalista, es decir, una sociedad donde predominan los intereses capitalistas. En esta sociedad, las instituciones representativas, democráticas en su forma, son en su contenido instrumentos de los intereses de la clase dominante. Ello se manifiesta de manera tangible en el hecho de que apenas la democracia tiende a negar su carácter de clase y transformarse en instrumento de los verdaderos intereses de la población, la burguesía y sus representantes estatales sacrifican las formas democráticas. Es por eso que la concepción de la conquista de una mayoría parlamentaria reformista es un cálculo de espíritu netamente burgués liberal que se ocupa de un solo aspecto –el formal– de la democracia, pero no tiene en cuenta el otro: su verdadero contenido. En definitiva el parlamentarismo no es directamente un elemento socialista que va impregnando gradualmente el conjunto de la sociedad capitalista. Es, por el contrario, una forma específica del Estado clasista burgués, que ayuda a madurar y desarrollar los antagonismos existentes del capitalismo.</span></p>\n<p><span style=\"font-weight: 400;\">A la luz de la teoría del desarrollo objetivo del Estado, la creencia de Bernstein y Konrad Schmidt de que el incremento del “control social” redunda en la creación del socialismo se transforma en una fórmula que día a día se encuentra más reñida con la realidad.</span></p>\n<p><span style=\"font-weight: 400;\">La teoría de la introducción gradual del socialismo propone una reforma progresiva de la propiedad y el Estado capitalistas que tiende al socialismo. Pero en virtud de las leyes objetivas de la sociedad imperante, una y otro avanzan en el sentido opuesto. El proceso de producción se socializa cada vez más, y el control estatal sobre el proceso de producción se extiende. Pero al mismo tiempo la propiedad privada se vuelve cada vez más abiertamente una forma de explotación capitalista del trabajo ajeno, y el control estatal está imbuido de los intereses exclusivos de la clase dominante. El Estado, es decir, la organización política del capitalismo, y las relaciones de propiedad, es decir, la organización jurídica del capitalismo, se vuelven cada vez más capitalistas, no socialistas, poniendo ante la teoría de la introducción gradual del socialismo dos escollos insalvables.</span></p>\n<p><span style=\"font-weight: 400;\">El esquema de Fourier de transformar, mediante un sistema de falansterios, el agua de todos los mares en sabrosa limonada fue una idea fantástica, por cierto. Pero cuando Bernstein propone transformar el mar de la amargura capitalista en un mar de dulzura socialista volcando progresivamente en él botellas de limonada social reformista, nos presenta una idea más insípida, pero no menos fantástica.</span></p>\n<p><span style=\"font-weight: 400;\">Las relaciones de producción de la sociedad capitalista se acercan cada vez más a las relaciones de producción de la sociedad socialista. Pero, por otra parte, sus relaciones jurídicas y políticas levantaron entre las sociedades capitalista y socialista un muro cada vez más alto. El muro no es derribado, sino más bien es fortalecido y consolidado por el desarrollo de las reformas sociales y el proceso democrático. Sólo el martillazo de la revolución, es decir, la conquista del poder político por el proletariado, puede derribar este muro.</span></p>\n<h2><strong>Cooperativas, sindicatos, democracia</strong></h2>\n<p><span style=\"font-weight: 400;\">El socialismo de Bernstein les ofrece a los obreros la perspectiva de compartir la riqueza de la sociedad. Los pobres han de volverse ricos. ¿Cómo llegará ese socialismo? Sus artículos en Neue Zeit sobre “Problemas del socialismo” sólo aluden ambiguamente al problema. En cambio su libro contiene toda la información que necesitamos.</span></p>\n<p><span style=\"font-weight: 400;\">El socialismo de Bernstein se realizará con ayuda de dos instrumentos: los sindicatos –o, al decir de Bernstein, la democracia industrial– y las cooperativas. Los primeros liquidarán la ganancia industrial, las segundas liquidarán la ganancia comercial.</span></p>\n<p><span style=\"font-weight: 400;\">Las cooperativas, sobre todo las de producción, constituyen una forma híbrida en el seno del capitalismo. Se las puede describir como pequeñas unidades de producción socializada dentro del intercambio capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">Pero en la economía capitalista el intercambio domina la producción (es decir, la producción depende, en gran medida, de las posibilidades del mercado). Como fruto de la competencia, la dominación total del proceso de producción por los intereses del capitalismo –es decir, la explotación inmisericorde– se convierte en factor de supervivencia para cada empresa. La dominación por el capital del proceso de producción se expresa de varias maneras. El trabajo se intensifica. La jornada laboral se acorta o alarga según la situación del mercado. Y, según los requerimientos del mercado, la mano de obra es empleada o arrojada de nuevo a la calle. Dicho de otra manera, se utilizan todos los métodos que le permiten a la empresa hacer frente a sus competidoras en el mercado. Los obreros que forman una cooperativa de producción se ven así en la necesidad de gobernarse con el máximo absolutismo. Se ven obligados a asumir ellos mismos el rol del empresario capitalista, contradicción responsable del fracaso de las cooperativas de producción, que se convierten en empresas puramente capitalistas o, si siguen predominando los intereses obreros, terminan por disolverse.</span></p>\n<p><span style=\"font-weight: 400;\">El mismo Bernstein toma nota de estos hechos. Pero es evidente que no los ha comprendido. Porque, junto con la señora Potter-Webb, atribuye el fracaso de las cooperativas de producción inglesas a la falta de “disciplina”. Pero lo que aquí se llama tan superficial y llanamente “disciplina” no es otra cosa que el régimen absolutista natural del capitalismo, que, va de suyo, los obreros no pueden utilizar en su propia contra.</span></p>\n<p><span style=\"font-weight: 400;\">Las cooperativas de producción pueden sobrevivir en el marco de la economía capitalista sólo si logran suprimir, mediante algún ardid, la contradicción capitalista entre el modo de producción y el modo de cambio. Y lo pueden lograr sólo si se sustraen artificialmente a la influencia de las leyes de la libre competencia. Y sólo pueden lograr esto último cuando se aseguran de antemano un círculo fijo de consumidores, es decir, un mercado constante.</span></p>\n<p><span style=\"font-weight: 400;\">Las que pueden prestar este servicio a sus hermanas en el campo de la producción son las cooperativas de consumo. Aquí –y no en la distinción que traza Oppenheimer entre cooperativas que compran y cooperativas que venden– yace el secreto que busca Bernstein: la explicación del fracaso ineluctable de las cooperativas de producción con funcionamiento independiente y su supervivencia cuando las respaldan cooperativas de consumo.</span></p>\n<p><span style=\"font-weight: 400;\">Si es verdad que las posibilidades de existencia de las cooperativas de producción dentro del capitalismo están ligadas a las posibilidades de existencia de las cooperativas de consumo, entonces el alcance de las primeras se ve limitado, en el mejor de los casos, al pequeño mercado local y a la manufactura de artículos que satisfagan necesidades inmediatas, sobre todo de productos alimenticios. Las cooperativas de consumo, y, por tanto, también las de producción, quedan excluidas de las ramas más importantes de la producción de capital: las industrias textil, minera, metalúrgica y petrolera y de construcción de maquinarias, locomotoras y barcos. Por esta única razón (dejando de lado momentáneamente su carácter híbrido), no puede considerarse seriamente a las cooperativas de producción como instrumento para la realización de una transformación social general. La creación de cooperativas de producción en gran escala supondría, antes que nada, la supresión del mercado mundial, y el despedazamiento de la actual economía mundial en pequeñas esferas locales de producción y cambio. Se espera que el capitalismo altamente desarrollado y difundido de nuestro tiempo se retrotraiga a la economía mercantil de la Edad Media.</span></p>\n<p><span style=\"font-weight: 400;\">Dentro del marco de esta sociedad, las cooperativas de producción se reducen a meros apéndices de las de consumo. Parecería, por tanto, que éstas deberían ser el comienzo del supuesto cambio social. Pero de esta manera la supuesta reforma de la sociedad mediante cooperativas deja de ser una ofensiva contra la producción capitalista. Esto es, deja de ser un ataque directo a las bases fundamentales de la economía capitalista. Se convierte, en cambio, en una lucha contra el capital comercial, sobre todo el capital comercial pequeño y mediano. Se vuelve un ataque contra las ramas más pequeñas del árbol capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">Según Bernstein, también los sindicatos sirven para atacar al capitalismo en el campo de la producción. Ya hemos demostrado que los sindicatos no pueden darles a los obreros una influencia decisiva sobre la producción. Los sindicatos no pueden determinar las dimensiones ni el progreso técnico de la producción.</span></p>\n<p><span style=\"font-weight: 400;\">Tomemos el aspecto puramente económico de la “lucha de la tasa salarial contra la tasa de ganancia”, como Bernstein llama a la actividad sindical. Esta no se libra en el cielo azul. Se libra dentro del marco bien delimitado de las leyes salariales. La actividad sindical no destruye sino que aplica la ley de salarios.</span></p>\n<p><span style=\"font-weight: 400;\">Según Bernstein, son los sindicatos los que dirigen –en la movilización general por la emancipación de la clase obrera– el verdadero ataque contra la tasa de ganancia industrial. Según Bernstein, los sindicatos tienen la tarea de transformar la tasa de ganancia industrial en “tasa salarial”. El hecho es que los sindicatos son los menos capacitados para lanzar una ofensiva económica contra la ganancia. Los sindicatos no son más que una organización defensiva de la clase obrera contra los ataques de la ganancia. Reflejan la resistencia obrera ante la opresión de la economía capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">Por un lado, los sindicatos tienen la función de influir sobre la situación del mercado de fuerza de trabajo. Pero esta influencia se ve constantemente superada por la proletarización de las capas medias de nuestra sociedad, proceso que aporta constantemente nueva mercadería al mercado de trabajo. La segunda función de los sindicatos es la de mejorar la situación de los obreros. Es decir, incrementar la parte de riqueza social que estos reciben. Esta parte, empero, se ve constantemente reducida con la ineluctabilidad de un proceso natural: por el incremento de la productividad del trabajo. No es necesario ser marxista para comprenderlo. Basta leer In Explanation of the Social Question de Rodbertus.</span></p>\n<p><span style=\"font-weight: 400;\">En otras palabras, las condiciones objetivas de la sociedad capitalista transforman las dos funciones económicas de los sindicatos en una suerte de trabajo de Sísifo que es, de todas maneras, indispensable. Porque como resultado de las actividades de su sindicato, el obrero logra obtener la tasa salarial que le corresponde de acuerdo con la situación del mercado de fuerza de trabajo. Como resultado de la actividad sindical se aplica la ley capitalista de salarios y el efecto de la tendencia decreciente del desarrollo económico se ve paralizado o, más precisamente, atenuado.</span></p>\n<p><span style=\"font-weight: 400;\">Sin embargo, la transformación del sindicato en instrumento para la reducción progresiva de la ganancia en favor del salario presupone las siguientes condiciones sociales: primero, el cese de la proletarización de los estratos medios de nuestra sociedad; segundo, la detención del incremento de la productividad del trabajo. En ambos casos tenemos un retorno a las condiciones precapitalistas.</span></p>\n<p><span style=\"font-weight: 400;\">Las cooperativas y los sindicatos son totalmente incapaces de transformar el modo capitalista de producción. Esto Bernstein realmente lo comprende, si bien de manera distorsionada. Porque se refiere a las cooperativas y los sindicatos como medios para reducir las ganancias de los capitalistas y enriquecer así a los obreros. De esta manera renuncia a la lucha contra el modo de producción capitalista y trata de dirigir el movimiento socialista hacia la lucha contra la “distribución capitalista”. Una y otra vez Bernstein se refiere al socialismo como un esfuerzo por lograr un modo de distribución “justo, más justo y aún más justo” (Vorwaerts, 26 de marzo de 1899).</span></p>\n<p><span style=\"font-weight: 400;\">No puede negarse que la causa directa que lleva a las masas populares al movimiento socialista es precisamente el modo de distribución “injusto” que caracteriza al capitalismo. Cuando la socialdemocracia lucha por la socialización del conjunto de la economía, aspira con ello a una distribución “justa” de la riqueza social. Pero la socialdemocracia, guiada por el comentario de Marx de que el modo de distribución de una época dada es consecuencia natural del modo de producción de dicha época, no lucha contra la distribución en el marco de la producción capitalista. Antes bien lucha por la supresión de la propia producción capitalista. En una palabra, la socialdemocracia quiere establecer el modo de distribución socialista mediante la supresión del modo de producción capitalista. El método de Bernstein, por el contrario, propone combatir el modo de distribución capitalista con la esperanza de instaurar así, gradualmente, el modo de producción socialista.</span></p>\n<p><span style=\"font-weight: 400;\">¿Cuál es, en ese caso, el fundamento del programa de Bernstein para la reforma de la sociedad? ¿Se apoya en las tendencias de la producción capitalista? No; en primer lugar, él niega esas tendencias. En segundo lugar, la transformación socialista es, para él, efecto y no causa de la distribución. No puede darle a su programa una base materialista, porque ya ha refutado los objetivos y medios del movimiento socialista y, con ello, sus condiciones económicas. Resultado de ello es que se ve obligado a construir cimientos idealistas.</span></p>\n<p><span style=\"font-weight: 400;\">”¿Para qué representar el socialismo como resultado de la compulsión económica?”, pregunta quejoso. “¿Por qué degradar el raciocinio del hombre, su sentimiento de justicia, su voluntad? “ (Vorwaerts, 26 de marzo de 1899.) La distribución superlativamente justa de la que habla Bernstein se logrará gracias a la libre voluntad del hombre, voluntad que actúa no en virtud de la necesidad económica, puesto que esta voluntad no es más que un instrumento, sino en virtud de la comprensión que tiene el hombre de la justicia, en virtud de la idea de justicia del hombre.</span></p>\n<p><span style=\"font-weight: 400;\">Así volvemos alegremente al principio de justicia, al viejo caballito de batalla sobre el cual han cabalgado todos los reformadores de la tierra durante milenios, por falta de un medio de transporte histórico más seguro. Volvemos al triste Rocinante sobre el cual han cabalgado los Quijotes de la historia en busca de la gran reforma de la tierra, para volver a casa con los ojos negros.</span></p>\n<p><span style=\"font-weight: 400;\">La relación entre pobres y ricos como base para el socialismo, el principio del cooperativismo como contenido del socialismo, la “distribución más justa” como su objetivo y la idea de justicia como su única legitimación histórica: ¡con cuánto más fuerza, ingenio y fuego defendió Weitling ese tipo de socialismo hace cincuenta años! Sin embargo, el sastre genial no conocía el socialismo científico. Si hoy se toma la concepción que Marx y Engels despedazaron hace medio siglo, se la emparcha y se la presenta al proletariado como la última palabra en ciencia social, eso es, también, el arte de un sastre, pero no tiene nada de genial.</span></p>\n<p><span style=\"font-weight: 400;\">Los sindicatos y las cooperativas son los puntos de apoyo económicos de la teoría del revisionismo. Su condición política principal es el crecimiento de la democracia. Las manifestaciones actuales de reacción política no son para Bernstein sino “desplazamientos”. Las considera fortuitas, momentáneas, y sugiere que no se las tenga en cuenta en la elaboración de las directivas generales para el movimiento obrero.</span></p>\n<p><span style=\"font-weight: 400;\">Para Bernstein la democracia es una etapa inevitable en el desarrollo de la sociedad. Para él, como para los teóricos burgueses del liberalismo, la democracia es la gran ley fundamental del proceso histórico, con todas las fuerzas de la vida política puestas al servicio de su realización. Pero la tesis de Bernstein es completamente falsa. Presentada en esta forma absoluta, aparece como una vulgarización pequeñoburguesa de los resultados de una fase brevísima del desarrollo burgués, los últimos veinticinco o treinta años. Llegamos a conclusiones totalmente distintas cuando examinamos el desarrollo histórico de la democracia un poco más de cerca y consideramos, a la vez, la historia política general del capitalismo.</span></p>\n<p><span style=\"font-weight: 400;\">La democracia apareció en las estructuras sociales más disímiles: grupos comunistas primitivos, estados esclavistas de la antigüedad y comunas medievales. Asimismo el absolutismo y la monarquía constitucional se encuentran en los órdenes económicos más variados. Cuando el capitalismo comenzó como primera forma de producción de mercancías, recurrió a una constitución democrática en las comunas municipales del Medioevo. Luego, cuando desarrolló la manufactura, el capitalismo encontró su forma política correspondiente en la monarquía absoluta. Por último, como economía industrial desarrollada, engendró en Francia la república democrática de 1793, la monarquía absoluta de Napoleón I, la monarquía nobiliaria de la Restauración (1815-1830), la monarquía constitucional burguesa de Luis Felipe, nuevamente la república democrática, nuevamente la monarquía de Napoleón III y finalmente, por tercera vez, la república.</span></p>\n<p><span style=\"font-weight: 400;\">En Alemania, la única institución verdaderamente democrática –el sufragio universal– no es una conquista del liberalismo burgués. El sufragio universal alemán fue un instrumento para la fusión de los pequeños estados. Es sólo en este sentido que tiene importancia para el desarrollo de la burguesía alemana, que de otra manera quedaría bien satisfecha con una monarquía constitucional semifeudal. En Rusia, el capitalismo prosperó por mucho tiempo bajo el régimen del absolutismo oriental, sin que la burguesía manifestara el menor deseo de introducir la democracia. En Austria, el sufragio universal fue ante todo un salvavidas arrojado a una monarquía en descomposición y en bancarrota. En Bélgica, la conquista del sufragio universal por el movimiento obrero se debió indudablemente a la debilidad del militarismo local y, por consiguiente, a la situación geográfica y política particular de ese país. Pero aquí tenemos “un poco de democracia” ganada no por la burguesía sino contra ella.</span></p>\n<p><span style=\"font-weight: 400;\">La victoria ininterrumpida de la democracia, que para el revisionismo tanto como para el liberalismo burgués parece una gran ley fundamental de la historia humana y, sobre todo, de la historia moderna, demuestra ser, luego de una mirada más profunda, un fantasma. No puede establecerse una relación absoluta y general entre desarrollo capitalista y democracia. La forma política de un país dado es siempre resultado de la combinación de todos los factores políticos existentes, tanto internos como externos. Admite dentro de sus límites todo tipo de variantes, desde la monarquía absolutista hasta la república democrática.</span></p>\n<p><span style=\"font-weight: 400;\">Debemos abandonar, por tanto, toda esperanza de establecer la democracia como ley general del proceso histórico, inclusive en el marco de la sociedad moderna. Si volvemos la mirada a la fase actual de la sociedad burguesa, también aquí observamos factores políticos que, en lugar de garantizar la realización del esquema de Bernstein, conducen al abandono, por parte de la sociedad burguesa, de las conquistas democráticas logradas hasta ahora. Las instituciones democráticas –y esto posee la mayor importancia– han agotado totalmente su función de servir de ayuda al desarrollo de la sociedad burguesa. En la medida en que fueron necesarias para provocar la fusión de los pequeños estados y la creación de los grandes estados modernos (Alemania, Italia) ya no son más indispensables. Mientras tanto, el desarrollo de la economía ha afectado una cicatrización orgánica interna.</span></p>\n<p><span style=\"font-weight: 400;\">Lo mismo puede decirse de la transformación de toda la maquinaria estatal política y administrativa de mecanismo feudal o semifeudal en mecanismo capitalista. Mientras que esta transformación ha sido históricamente inseparable del desarrollo de la democracia, se ha realizado hasta un grado tal que se pueden suprimir los “ingredientes” puramente democráticos de la sociedad, tales como el sufragio universal y la forma estatal republicana, sin que la administración, las finanzas estatales ni la organización militar tengan necesidad de retrotraerse a sus formas anteriores a la Revolución de Marzo.</span></p>\n<p><span style=\"font-weight: 400;\">Si el liberalismo en cuanto tal ya le es totalmente inútil a la sociedad burguesa, también se ha convertido, por otra parte, en un impedimento directo para el capitalismo. Dos factores dominan completamente la vida política de los estados contemporáneos: la política mundial y el movimiento obrero. Cada uno presenta un aspecto diferente de la fase actual del desarrollo capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">Como resultado del desarrollo de la economía mundial y de la agudización y generalización de la competencia en el mercado mundial, el militarismo y la política de las grandes flotas se han vuelto, en tanto que instrumentos de la política mundial, un factor decisivo tanto en la vida interior como en la vida exterior de las grandes potencias. Si es cierto que la política mundial y el militarismo representan una fase ascendente en la etapa que atraviesa el capitalismo en la actualidad, entonces la democracia burguesa debe desplazarse, lógicamente, en sentido descendente.</span></p>\n<p><span style=\"font-weight: 400;\">En Alemania la era del gran armamentismo, comenzada en 1893, y la línea de la política mundial, inaugurada con la toma de Kiao-Cheou, se pagaron inmediatamente con el sacrificio de una víctima propiciatoria: la descomposición del liberalismo, la deflación del Partido del Centro, que pasó de la oposición al gobierno. Las recientes elecciones al Reichstag de 1907, realizadas bajo el signo de la política colonial alemana, fueron a la vez el entierro histórico del liberalismo alemán.</span></p>\n<p><span style=\"font-weight: 400;\">Si la política exterior empuja a la burguesía a los brazos de la reacción, lo mismo ocurre con la política interna, gracias al ascenso de la clase obrera. Bernstein demuestra que lo reconoce cuando responsabiliza a la “leyenda” socialdemócrata que “quiere tragarse todo” –en otras palabras, los esfuerzos socialistas de la clase obrera– por la deserción de la burguesía liberal. Aconseja al proletariado renegar de su objetivo socialista, para que los liberales muertos de miedo puedan salir de la ratonera de la reacción. Al convertir la supresión del movimiento obrero socialista en condición esencial para la preservación de la democracia burguesa, demuestra palmariamente que esta democracia se encuentra en contradicción directa con la tendencia interna del desarrollo de la sociedad actual. Demuestra, al mismo tiempo, que el propio movimiento socialista es un producto directo de esta tendencia.</span></p>\n<p><span style=\"font-weight: 400;\">Pero demuestra, a la vez, otra cosa más. Al hacer de la renuncia al objetivo socialista una condición esencial para la resurrección de la democracia burguesa, demuestra cuán inexacta es la afirmación de que la democracia burguesa es una condición indispensable para el movimiento socialista y la victoria del socialismo. El razonamiento de Bernstein cae en un círculo vicioso. La conclusión se traga las premisas.</span></p>\n<p><span style=\"font-weight: 400;\">La solución es bien simple. Visto que el liberalismo burgués ha vendido su alma por miedo a la creciente movilización obrera y a su objetivo final, llegamos a la conclusión de que el movimiento obrero socialista es hoy el único puntal de aquello que no es el objetivo del movimiento socialista: la democracia. Debemos sacar la conclusión de que la democracia no tiene otro apoyo. Debemos sacar la conclusión de que el movimiento socialista no está atado a la democracia burguesa, sino que, por el contrario, la suerte de la democracia está atada al movimiento socialista. De ello debemos concluir que la democracia no adquiere mayores posibilidades de sobrevivir en la medida en que la clase obrera renuncia a la lucha por su emancipación, sino que, por el contrario, la democracia adquiere mayores posibilidades de supervivencia a medida que el movimiento socialista se vuelve lo suficientemente fuerte como para luchar contra las consecuencias reaccionarias de la política mundial y la deserción burguesa de la democracia. Quien desee el fortalecimiento de la democracia, debe también desear el fortalecimiento, y no el debilitamiento, del movimiento socialista. Quien renuncia a la lucha por el socialismo, renuncia también a la movilización obrera y a la democracia.</span></p>\n<h2><strong>La conquista del poder político</strong></h2>\n<p><span style=\"font-weight: 400;\">Hemos visto que la suerte de la democracia está ligada a la del movimiento obrero. ¿Pero es que el desarrollo de la democracia hace superflua o imposibilita la revolución proletaria, es decir, la conquista del poder político por los trabajadores?</span></p>\n<p><span style=\"font-weight: 400;\">Bernstein soluciona el problema sopesando minuciosamente los aspectos buenos y malos de la reforma y la revolución social. Lo hace casi de la misma manera en que se pesa la canela o la pimienta en el almacén de la cooperativa de consumo. Ve en el curso legislativo del proceso histórico el accionar de la “inteligencia”, mientras que para él el curso revolucionario del proceso histórico revela la acción del “sentimiento”. Ve en la actividad reformista un método lento para el avance histórico, y en la actividad revolucionaria un método rápido. En la legislación ve una fuerza metódica; en la revolución, una fuerza espontánea.</span></p>\n<p><span style=\"font-weight: 400;\">Sabemos desde hace tiempo que el reformador pequeñoburgués encuentra aspectos “buenos” y “malos” en todo. Mordisquea un poco de cada hierba. Pero esta combinación afecta muy poco el verdadero curso de los acontecimientos. La pilita tan cuidadosamente construida de todos los “aspectos buenos” de todas las cosas posibles se viene abajo ante el primer puntapié de la historia. Históricamente, la reforma legislativa y el método revolucionario se rigen por influencias mucho más poderosas que las ventajas o inconvenientes de uno y otro.</span></p>\n<p><span style=\"font-weight: 400;\">En la historia de la sociedad burguesa la reforma legislativa sirvió para fortalecer progresivamente a la clase en ascenso hasta que ésta concentró el poder suficiente como para adueñarse del poder político, suprimir el sistema jurídico imperante y construir uno nuevo, a su medida. Bernstein, al denostar la conquista del poder político como teoría blanquista de la violencia, tiene la mala suerte de tachar de error blanquista aquello que ha sido siempre el pivote y la fuerza motriz de la historia de la humanidad. Desde la primera aparición de las sociedades de clases con la lucha de clases como contenido esencial de su historia, la conquista del poder político ha sido siempre el objetivo de las clases en ascenso. Este es el punto de partida y el final de todo periodo histórico. Esto puede observarse en la prolongada lucha del campesinado latino contra los financistas y nobles de la antigua Roma, en la lucha de la nobleza medieval contra los obispos y en la lucha de los artesanos contra los nobles en las ciudades de la Edad Media. En los tiempos modernos lo vemos en la lucha de la burguesía contra el feudalismo.</span></p>\n<p><span style=\"font-weight: 400;\">La reforma legislativa y la revolución no son métodos diferentes de desarrollo histórico que puedan elegirse a voluntad del escaparate de la historia, así como uno opta por salchichas frías o calientes. La reforma legislativa y la revolución son diferentes factores del desarrollo de la sociedad de clases. Se condicionan y complementan mutuamente y a la vez se excluyen recíprocamente, como los polos Norte y Sur, como la burguesía y el proletariado.</span></p>\n<p><span style=\"font-weight: 400;\">Cada constitución legal es producto de una revolución. En la historia de las clases, la revolución es un acto de creación política, mientras que la legislación es la expresión política de la vida de una sociedad que ya existe. La reforma no posee una fuerza propia, independiente de la revolución. En cada periodo histórico la obra reformista se realiza únicamente en la dirección que le imprime el ímpetu de la última revolución, y prosigue mientras el impulso de la última revolución se haga sentir. Más concretamente, la obra reformista de cada periodo histórico se realiza únicamente en el marco de la forma social creada por la revolución. He aquí el meollo del problema.</span></p>\n<p><span style=\"font-weight: 400;\">Va en contra del proceso histórico presentar la obra reformista como una revolución prolongada a largo plazo y la revolución como una serie condensada de reformas. La transformación social y la reforma legislativa no difieren por su duración sino por su contenido. El secreto del cambio histórico mediante la utilización del poder político reside precisamente en la transformación de la simple modificación cuantitativa en una nueva cualidad o, más concretamente, en el pasaje de un periodo histórico de una forma dada de sociedad a otra.</span></p>\n<p><span style=\"font-weight: 400;\">Es por ello que quienes se pronuncian a favor del método de la reforma legislativa en lugar de la conquista del poder político y la revolución social en oposición a éstas, en realidad no optan por una vía más tranquila, calma y lenta hacia el mismo objetivo, sino por un objetivo diferente. En lugar de tomar partido por la instauración de una nueva sociedad, lo hacen por la modificación superficial de la vieja sociedad. Siguiendo las concepciones políticas del revisionismo, llegamos a la misma conclusión que cuando seguimos las concepciones económicas del revisionismo. Nuestro programa no es ya la realización del socialismo sino la reforma del capitalismo; no es la supresión del trabajo asalariado, sino la reducción de la explotación, es decir, la supresión de los abusos del capitalismo en lugar de la supresión del propio capitalismo.</span></p>\n<p><span style=\"font-weight: 400;\">¿Acaso la relación recíproca de la reforma legislativa y la revolución se aplican únicamente a las luchas de clases del pasado? ¿Es posible que ahora, como resultado del perfeccionamiento del sistema jurídico burgués, la función de trasladar a la sociedad de una fase histórica a otra corresponda a la reforma legislativa, y que la conquista del poder estatal por el proletariado se haya convertido, al decir de Bernstein, en “una frase hueca”?</span></p>\n<p><span style=\"font-weight: 400;\">Todo lo contrario. ¿Qué es lo que distingue a la sociedad burguesa de las demás sociedades de clase, de la sociedad antigua y del orden social imperante en la Edad Media? Precisamente el hecho de que la dominación de clase no se basa en “derechos adquiridos” sino en relaciones económicas reales: el hecho de que el trabajo asalariado no es una relación jurídica, sino exclusivamente económica. En nuestro sistema jurídico no existe una sola fórmula legal para la actual dominación de clases. Los pocos restos de semejantes fórmulas de dominación de clase (por ejemplo, la de los sirvientes) son vestigios de la sociedad feudal.</span></p>\n<p><span style=\"font-weight: 400;\">¿Cómo se puede suprimir la esclavitud asalariada “legislativamente”, si la esclavitud asalariada no está expresada en las leyes? Bernstein, que quisiera liquidar el capitalismo mediante la reforma legislativa, se encuentra en la misma situación que el policía ruso de Uspenski que dice: “¡Rápidamente tomé al pícaro de las solapas! Pero, ¿qué es esto? ¡El muy maldito no tiene solapas!” Tal es, precisamente, la dificultad que tiene Bernstein.</span></p>\n<p><span style=\"font-weight: 400;\">”Opresores y oprimidos se enfrentaron siempre, mantuvieron una lucha constante” (</span><i><span style=\"font-weight: 400;\">Manifiesto comunista</span></i><span style=\"font-weight: 400;\">). Pero en las fases que precedieron a la sociedad moderna, este antagonismo se expresaba en relaciones jurídicas bien determinadas y, en virtud de ello, podían acordarle un lugar a las nuevas relaciones dentro del marco de las viejas. “De los siervos de la Edad Media surgieron los villanos libres de las primeras ciudades” (</span><i><span style=\"font-weight: 400;\">Manifiesto comunista</span></i><span style=\"font-weight: 400;\">). ¿Cómo fue posible? Por la supresión progresiva de todos los privilegios feudales en los alrededores de la ciudad: la corvea, el derecho a usar vestimentas especiales, el impuesto sobre la herencia, el derecho del señor a apropiarse de lo mejor del ganado, el impuesto personal, el casamiento por obligación, el derecho a la sucesión, en fin, todo lo que constituía la servidumbre.</span></p>\n<p><span style=\"font-weight: 400;\">De la misma manera, la burguesía incipiente de la Edad Media logró elevarse, mientras se hallaba bajo el yugo del absolutismo feudal, a la altura de la burguesía (</span><i><span style=\"font-weight: 400;\">Manifiesto comunista</span></i><span style=\"font-weight: 400;\">). ¿Con qué medios? Mediante la supresión parcial formal o la destrucción total de los vínculos corporativos, mediante la transformación progresiva de la administración fiscal y del ejército.</span></p>\n<p><span style=\"font-weight: 400;\">En consecuencia, cuando estudiamos el problema desde un punto de vista abstracto, no desde el punto de vista histórico, podemos imaginar (en vista de las viejas relaciones de clase) un pasaje legal, según el método reformista, de la sociedad feudal a la sociedad burguesa. ¿Pero qué vemos en la realidad? En la realidad vemos que las reformas legales no sólo no obviaron la toma del poder político por la burguesía, antes bien, por el contrario, lo prepararon y condujeron a él. La transformación socio-política previa fue indispensable, tanto para la abolición de la esclavitud como para la supresión del feudalismo.</span></p>\n<p><span style=\"font-weight: 400;\">Pero ahora la situación es totalmente distinta. Ninguna ley obliga al proletariado a someterse al yugo del capitalismo. La pobreza, la carencia de medios de producción, obligan al proletariado a someterse al yugo del capitalismo. Y no hay ley en el mundo que le otorgue al proletariado los medios de producción mientras permanezca en el marco de la sociedad burguesa, puesto que no son las leyes sino el proceso económico los que han arrancado los medios de producción de manos de los productores.</span></p>\n<p><span style=\"font-weight: 400;\">Tampoco la explotación dentro del sistema de trabajo asalariado se basa en leyes. El nivel salarial no queda fijado por la legislación, sino por factores económicos. El fenómeno de la explotación capitalista no se basa en una disposición legal sino en el hecho puramente económico de que en esta explotación la fuerza de trabajo desempeña el rol de una mercancía que posee, entre otras, la característica de producir valor, que excede al valor que se consume bajo la forma de medios de subsistencia para el que trabaja. En síntesis, las relaciones fundamentales de la dominación de la clase capitalista no pueden transformarse mediante la reforma legislativa, sobre la base de la sociedad capitalista, porque estas relaciones no han sido introducidas por las leyes burguesas, ni han recibido forma legal. Aparentemente, Bernstein no lo sabe, puesto que habla de “reformas socialistas”. Por otra parte, parece reconocerlo implícitamente cuando dice en la página 10 de su libro: “la motivación económica en la actualidad actúa libremente, mientras que en el pasado estaba enmascarada por toda clase de relaciones de dominación, por toda clase de ideología”.</span></p>\n<p><span style=\"font-weight: 400;\">Una de las peculiaridades del orden capitalista es que en su seno todos los elementos de la futura sociedad asumen en la primera instancia de su desarrollo una forma que no se aproxima al socialismo sino que, por el contrario, se aleja más y más del socialismo. La producción se socializa progresivamente. Pero, ¿bajo qué forma se expresa el carácter social de la producción capitalista? Se expresa bajo la forma de la gran empresa, la firma accionista, el cártel, dentro del cual los antagonismos capitalistas, la explotación capitalista, la opresión de la fuerza de trabajo, se exacerban al extremo.</span></p>\n<p><span style=\"font-weight: 400;\">En el ejército, el desarrollo del capitalismo conduce a la extensión del servicio militar obligatorio, a la reducción del tiempo de servicio y, por consiguiente, a un acercamiento material a la milicia popular. Pero todo esto se da bajo la forma del militarismo moderno, en el que la dominación del pueblo por el Estado militarista y el carácter de clase del Estado se manifiestan con mayor claridad.</span></p>\n<p><span style=\"font-weight: 400;\">En el campo de las relaciones políticas, el desarrollo de la democracia acarrea –en la medida en que encuentra terreno fértil– la participación de todos los estratos populares en la vida política y, por tanto, cierto tipo de “estado popular”. Pero esta participación sobreviene bajo la forma del parlamentarismo burgués, en el cual los antagonismos de clase y la dominación de clase no quedan suprimidos sino que, por el contrario, son puestos al desnudo. Justamente porque el desarrollo del capitalismo avanza en medio de dichas contradicciones, es necesario extraer el fruto de la sociedad socialista de su cáscara capitalista. Justamente por eso el proletariado debe adueñarse del poder político y liquidar totalmente el sistema capitalista.</span></p>\n<p><span style=\"font-weight: 400;\">Bernstein saca, desde luego, conclusiones diferentes. Si el avance de la democracia agrava en lugar de disminuir los antagonismos capitalistas, “la socialdemocracia –nos dice– para no dificultar su tarea, debe emplear todos los medios para tratar de detener las reformas sociales y la extensión de las instituciones democráticas”. En efecto, ése sería el procedimiento correcto si la socialdemocracia deseara, a la manera de los pequeños burgueses, asumir la tarea vana de tomar para sí todos los aspectos buenos de la historia y desechar todos los malos. Sin embargo, en tal caso debería a la vez “tratar de detener” al capitalismo en general, porque no cabe duda de que éste es el malandrín que pone escollos en el camino al socialismo. Pero el capitalismo provee, además de los obstáculos, las posibilidades de realizar el programa socialista. Lo mismo puede decirse de la democracia.</span></p>\n<p><span style=\"font-weight: 400;\">Si la democracia se ha vuelto, a los ojos de la burguesía, superflua y molesta, resulta, por el contrario, tanto más indispensable y necesaria para la clase obrera. Es necesaria para la clase obrera porque crea las formas políticas (administración autónoma, derechos electorales, etcétera) que le servirán al proletariado de puntos de apoyo para la tarea de transformar la sociedad burguesa. La democracia es indispensable para la clase obrera, porque sólo mediante el ejercicio de sus derechos democráticos, en la lucha por la democracia, puede el proletariado adquirir conciencia de sus intereses de clase y de su tarea histórica.</span></p>\n<p><span style=\"font-weight: 400;\">En síntesis, la democracia no es indispensable porque hace superflua la conquista del poder político por el proletariado, sino porque hace a esta conquista necesaria y posible. Cuando, en su prólogo a Las luchas de clases en Francia, Engels revisó la táctica del movimiento obrero moderno y aconsejó la lucha legal en contraposición a las barricadas, no tenía en mente –como se desprende de cada línea del prólogo– el problema de la conquista específica del poder político, sino la lucha cotidiana contemporánea. No tenía en mente la actitud que debe asumir el proletariado hacia el Estado capitalista en el momento de la toma del poder, sino la actitud del proletariado en el marco del Estado capitalista. Engels formulaba directivas para el proletariado oprimido, no para el proletariado victorioso.</span></p>\n<p><span style=\"font-weight: 400;\">En cambio, la conocida frase de Marx acerca del problema agrario en Inglaterra (Bernstein la utiliza muchísimo) en la que dice: “Probablemente tendremos mejor éxito si compramos las propiedades a los terratenientes”, se refiere a la posición del proletariado, no antes, sino después de la victoria. Porque, evidentemente, ni hablar se puede de comprar la propiedad de la vieja clase dominante sino cuando los obreros están en el poder. La posibilidad que Marx consideraba es la del jerááopacífico de la dictadura del proletariado y no la de reemplazar a éste por las reformas sociales capitalistas. Marx y Engels no abrigaban dudas acerca de la necesidad de que el proletariado conquiste el poder político. Es Bernstein quien considera que el gallinero del parlamentarismo burgués es un órgano mediante el cual realizaremos la transformación social más formidable de la historia, el pasaje de la sociedad capitalista al socialismo.</span></p>\n<p><span style=\"font-weight: 400;\">Bernstein presenta su teoría advirtiendo al proletariado sobre los peligros de tomar el poder con demasiada premura. Es decir que, según Bernstein, el proletariado debe permitir que la sociedad burguesa subsista bajo su forma actual, y sufrir una terrible derrota. Si el proletariado llegara al poder, podría sacar de la teoría de Bernstein la siguiente conclusión “práctica”: irse a dormir. Su teoría condena al proletariado, en el momento más decisivo de la lucha, a la inactividad, a la traición pasiva de su propia causa.</span></p>\n<p><span style=\"font-weight: 400;\">Nuestro programa sería un mísero pedazo de papel si no nos sirviera en todas las eventualidades, en todos los momentos de la lucha y si no nos sirviera por su aplicación y no por su no aplicación. Si nuestro programa contiene la fórmula del desarrollo histórico de la sociedad del capitalismo al socialismo, debe también formular, con todos sus fundamentos característicos, todas las fases transitorias de ese proceso y, en consecuencia, debe ser capaz de indicarle al proletariado la acción que corresponde tomar en cada tramo del camino al socialismo. No puede llegar el momento en que el proletariado se encuentre obligado a abandonar su programa, o se vea abandonado por éste.</span></p>\n<p><span style=\"font-weight: 400;\">En la práctica, esto se revela en el hecho de que no puede llegar el momento en que el proletariado, colocado en el poder por la fuerza de los acontecimientos, no esté en condiciones o no tenga la obligación moral de tomar ciertas medidas para la realización de su programa, es decir, medidas transitorias que conduzcan al socialismo. Tras la creencia de que el programa socialista puede derrumbarse en cualquier momento de la dictadura del proletariado se oculta la otra creencia de que el programa socialista es, en general y en todo momento, irrealizable.</span></p>\n<p><span style=\"font-weight: 400;\">¿Y qué pasa si las medidas transitorias son prematuras? Esta pregunta oculta una enorme cantidad de ideas erróneas respecto del verdadero curso de una transformación social.</span></p>\n<p><span style=\"font-weight: 400;\">En primer lugar, la toma del poder político por el proletariado, es decir, por una gran clase popular, no se produce artificialmente. Presupone (con excepción de casos tales como la Comuna de París, en la que el proletariado no obtuvo el poder tras una lucha consciente por ese objetivo, sino que éste cayó en sus manos como una cosa buena abandonada por todos los demás) un grado específico de madurez de las relaciones económicas y políticas. He aquí la diferencia esencial entre los golpes de Estado según la concepción blanquista, realizados por una “minoría activa” y que estallan como un pistoletazo, siempre en un momento inoportuno, y la conquista del poder político por una gran masa popular consciente, que sólo puede ser producto de la descomposición de la sociedad burguesa y, por tanto, lleva en su seno la legitimación política y económica de su aparición en el momento oportuno.</span></p>\n<p><span style=\"font-weight: 400;\">Si, por lo tanto, vista desde el ángulo de su consecuencia política, la conquista del poder político por la clase obrera no puede materializarse “prematuramente”, desde el punto de vista del mantenimiento del poder, la revolución prematura, cuya sola idea le provoca insomnio a Bernstein, pende sobre nosotros cual espada de Damocles. Contra esto, de nada sirven preces ni súplicas, sustos ni angustias. Y esto es así por dos razones muy sencillas.</span></p>\n<p><span style=\"font-weight: 400;\">En primer lugar, es imposible pensar que una transformación tan grandiosa como es el pasaje de la sociedad capitalista a la sociedad socialista pueda realizarse de un plumazo feliz. Considerar esa posibilidad es, nuevamente, darles crédito a concepciones claramente blanquistas. La transformación socialista supone una lucha prolongada y tenaz, en el curso de la cual es bastante probable que el proletariado sufra más de una derrota, de modo que la primera vez, desde el punto de vista del resultado final de la lucha, necesariamente llegará al poder “inoportunamente”.</span></p>\n<p><span style=\"font-weight: 400;\">En segundo lugar, será imposible evitar la conquista “prematura” del poder estatal por el proletariado, precisamente porque estos ataques “prematuros” del proletariado constituyen un factor, y, en verdad, un factor de gran importancia, que crea las condiciones políticas para la victoria final. En el curso de la crisis política que acompañará la toma del poder, en el curso de las luchas prolongadas y tenaces, el proletariado adquirirá el grado de madurez política que le permitirá obtener en su momento la victoria total de la revolución. Así, estos ataques “prematuros” del proletariado contra el poder del Estado son en sí factores históricos importantes que ayudan a producir y determinar el momento de la victoria definitiva. Vista desde este punto de vista, la idea de una conquista “prematura” del poder político por la clase trabajadora parece un absurdo político derivado de una concepción mecánica del proceso social, que le otorga a la victoria de la lucha de clases un momento fijado en forma externa e independiente de la lucha de clases.</span></p>\n<p><span style=\"font-weight: 400;\">Puesto que el proletariado no está en situación de adueñarse del poder político sino “prematuramente”, puesto que el proletariado tiene la obligación absoluta de tomar el poder una o varias veces “prematuramente” antes de conquistarlo en forma definitiva, oponerse a la conquista “prematura” del poder no es, en el fondo, sino oponerse en general a la aspiración del proletariado de adueñarse del poder estatal. Así como todos los caminos conducen a Roma, así también llegamos lógicamente a la conclusión de que la propuesta revisionista de despreciar el objetivo final del movimiento socialista es, en realidad, recomendarnos que renunciemos al movimiento socialista en sí.</span></p>\n<p><span style=\"font-weight: 400;\">[Fuente: </span><i><span style=\"font-weight: 400;\">Rosa Luxemburg, Obras Escogidas</span></i><span style=\"font-weight: 400;\">, edición digital de Izquierda Revolucionaria]</span></p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://democraciayrevolucion.utopix.cc/introduccion/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://democraciayrevolucion.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:09:08-04:00",
            "date_modified": "2023-01-16T17:06:45-04:00"
        },
        {
            "id": "https://democraciayrevolucion.utopix.cc/introduccion/",
            "url": "https://democraciayrevolucion.utopix.cc/introduccion/",
            "title": "EL GOLPE DE MARTILLO DE LA REVOLUCIÓN. LA CRÍTICA DE LA DEMOCRACIA BURGUESA EN ROSA LUXEMBURG",
            "content_html": "<hr class=\"headinghr\">\n<h2>EL GOLPE DE MARTILLO DE LA REVOLUCIÓN. LA CRÍTICA DE LA DEMOCRACIA BURGUESA EN ROSA LUXEMBURG</h2>\n<hr class=\"headinghr\">\n<p class=\"align-left\"><strong>Michael Löwy</strong></p>\n<p><span style=\"font-weight: 400;\">Son conocidas la defensa de la democracia socialista y la crítica a los bolcheviques en el folleto de Rosa Luxemburg sobre la Revolución Rusa (1918). Lo que es menos conocido, y a menudo olvidado, es su crítica de la democracia burguesa, sus límites, sus contradicciones, su carácter pequeño y mezquino. Intentaremos seguir este argumento crítico en algunos de sus escritos políticos, sin ninguna pretensión de exhaustividad.</span></p>\n<p><span style=\"font-weight: 400;\">Debemos partir, para esta discusión, de </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\"> (1898), uno de los textos fundadores del socialismo revolucionario moderno, en que esta problemática es abordada de un modo más intenso. Este brillante ensayo, obra de una joven casi desconocida en la época, es una síntesis única entre la pasión revolucionaria y la racionalidad discursiva; sembrado de destellos de ironía y de intuiciones fulminantes, sigue teniendo, más de un siglo después, una sorprendente actualidad. Pero no está libre de fallas; ante todo, en la polémica económica con Bernstein, donde se despliega una suerte de fatalismo optimista: la creencia en la inevitabilidad del derrumbe (</span><i><span style=\"font-weight: 400;\">Zusammenbruch</span></i><span style=\"font-weight: 400;\">) económico del capitalismo. Dicho sea de paso, es una opinión que se encuentra aún en nuestros días en cantidad de marxistas que anuncian que la actual crisis financiera del capitalismo es “la última” y significa la decadencia definitiva del sistema… Me parece que Walter Benjamin, que conoció la Gran Crisis de 1929 y sus secuelas, formuló la conclusión más pertinente sobre este terreno: “La experiencia de nuestra generación: el capitalismo no morirá de muerte natural” (Benjamin, 2000: 681).</span></p>\n<p><span style=\"font-weight: 400;\">Entretanto, en su discusión sobre la democracia, Rosa Luxemburg se separa del optimismo fácil de la religión del progreso democrático –la ilusión en una democratización creciente de las sociedades “civilizadas”– dominante en su época, tanto entre los liberales como entre los socialistas; ese es, por lo demás, uno de los puntos fuertes de su argumento. Por otro lado, en su análisis de la democracia burguesa, no se encuentra trazo alguno de economicismo; se manifiesta aquí, en toda su fuerza, lo que Lukács llamaba (1923) el principio revolucionario en el terreno del método: la categoría dialéctica de totalidad (Lukács, 1960: 48). La cuestión de la democracia es abordada por Rosa Luxemburg desde la perspectiva de la totalidad histórica en movimiento, donde economía, sociedad, lucha de clases, Estado, política e ideología son momentos inseparables del proceso concreto.</span></p>\n<h2><strong>Dialéctica del Estado burgués</strong></h2>\n<p><span style=\"font-weight: 400;\">El análisis eminentemente dialéctico del Estado burgués y sus formas democráticas por parte de Rosa Luxemburg le permite a esta escapar tanto de las aproximaciones social-liberales (¡Bernstein!), que niegan su carácter burgués, como de las de un cierto marxismo vulgar que no toma en cuenta la importancia de la democracia. Fiel a la teoría marxista del Estado, Rosa Luxemburg insiste sobre su carácter de “Estado de clase”. Pero añade inmediatamente: “hay que tomar esta afirmación, no en un sentido absoluto y rígido, sino en un sentido dialéctico”. ¿Qué quiere decir esto? Por un lado, que el Estado “asume sin duda funciones de interés general en el sentido del desarrollo social”; pero, al mismo tiempo, no lo hace sino “en la medida en que el interés general y el social coinciden con los intereses de la clase dominante”. La universalidad del Estado se ve, entonces, severamente limitada y, en una medida amplia, negada por su carácter de clase (Luxemburg, 1978a: 39).</span></p>\n<p><span style=\"font-weight: 400;\">Otro aspecto de esta dialéctica es la contradicción entre la forma democrática y el contenido de clase: “las instituciones formalmente democráticas no son, en cuanto a su contenido, otra cosa que instrumentos de los intereses de la clase dominante”. Pero ella no se limita a esta constatación, que es un locus clásico del marxismo; no solo no desprecia Luxemburg la forma democrática, sino que muestra que dicha forma puede entrar en contradicción con el contenido burgués: “Existen pruebas concretas de esto: en el momento en que la democracia tiene la tendencia a negar su carácter de clase y a transformarse en instrumento de verdaderos intereses del pueblo, las propias formas democráticas son sacrificadas por la burguesía y por su representación de Estado” (ibíd.: 43). La historia del siglo XX está atravesada de un extremo al otro por ejemplos de ese género de “sacrificio”, desde la Guerra Civil Española hasta el golpe de Estado de 1973 en Chile; no son excepciones, sino antes bien la regla. Rosa Luxemburg había previsto en 1898, con una agudeza impresionante, lo que habría de pasar a lo largo de todo el siglo siguiente.</span></p>\n<p><span style=\"font-weight: 400;\">A la visión idílica de la historia como “Progreso” ininterrumpido, como evolución necesaria de la humanidad hacia la democracia y, sobre todo, al mito de una conexión intrínseca entre capitalismo y democracia, ella opone un análisis sobrio y sin ilusiones de la diversidad de regímenes políticos:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">El desarrollo ininterrumpido de la democracia que el revisionismo, siguiendo el ejemplo del liberalismo burgués, toma por ley fundamental de la historia humana, o al menos de la historia moderna, se revela, cuando se lo examina de cerca, como un espejismo. No es posible establecer relaciones universales y absolutas entre el desarrollo del capitalismo y la democracia. El régimen político es en cada ocasión el resultado del conjunto de factores políticos, tanto internos como externos; dentro de esos límites, presenta todos los diferentes grados de la escala, desde la monarquía absoluta hasta la república democrática (ibíd.: 67 y s.).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">Lo que ella no podía prever es, claro, el surgimiento de formas de Estado autoritarias aún peores que las monarquías: los regímenes fascistas y las dictaduras militares que se desarrollaron en los países capitalistas –tanto del centro como de la periferia– a lo largo de todo el siglo XX. Pero ella tiene el mérito de ser una de las escasas figuras, en el movimiento obrero y socialista, que desconfiaron de la ideología del Progreso (con una “P” mayúscula), común a los liberales burgueses y a una buena parte de la izquierda, y que pusieron en evidencia la perfecta compatibilidad del capitalismo con formas políticas radicalmente antidemocráticas.</span></p>\n<p><span style=\"font-weight: 400;\">Bernstein, partidario convencido de la ideología del Progreso, cree en una evolución irreversible de las sociedades modernas hacia más democracia y, por qué no, hacia más socialismo. Ahora bien, Rosa Luxemburg observa que “el Estado, es decir, la organización política, y las relaciones de propiedad, es decir, la organización jurídica del capitalismo, se tornan cada vez más capitalistas, y no cada vez más socialistas” (ibíd.: 43). Puede verse, una vez más, que la oposición entre la izquierda y la derecha en la Socialdemocracia corresponde al antagonismo entre la fe en el Progreso ineluctable de los países “civilizados” y la apuesta por la revolución social.</span></p>\n<p><span style=\"font-weight: 400;\">No solo no existe una afinidad particular entre la burguesía y la democracia, sino que a menudo es en lucha contra esta clase que tienen lugar los avances democráticos:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">En Bélgica, en fin, la conquista democrática del movimiento obrero, el sufragio universal, es un efecto de la debilidad del militarismo y, en consecuencia, de la situación geográfica y política particular de Bélgica y, sobre todo, ese “bocado de democracia” es adquirido, no por la burgue­sía, sino contra ella (ibíd.: 67).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">¿Se trata solo del caso de Bélgica, o más bien de una tendencia histórica general? Rosa Luxemburg parece inclinarse por la segunda hipótesis y considerar que la única garantía para la democracia es la fuerza del movimiento obrero:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">El movimiento obrero socialista es hoy en día el único soporte de la democracia; no existe otro. Se verá que no es la suerte del movimiento socialista la que está ligada a la democracia burguesa, sino, inversamente, que la suerte de la democracia está ligada al movimiento socialista. Se constatará que las oportunidades de la democracia no están ligadas al hecho de que la clase obrera renuncia a la lucha por su emancipación, sino, al contrario, al hecho de que el movimiento socialista sea lo bastante poderoso para combatir las consecuencias reaccionarias de la política mundial y de la traición de la burguesía.</span></p>\n<p><span style=\"font-weight: 400;\">Aquel que desee el fortalecimiento de la democracia deberá desear igualmente el fortalecimiento, y no el debilitamiento, del movimiento socialista; renunciar a la lucha por el socialismo es renunciar, al mismo tiempo, al movimiento obrero y a la propia democracia (ibíd.: 70).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">En otros términos, la democracia es, a ojos de Rosa Luxemburg, un valor esencial que el movimiento socialista debe poner a salvo de sus adversarios reaccionarios, entre los cuales se encuentra la burguesía, siempre dispuesta a traicionar sus proclamas democráticas si sus intereses lo exigen. Hemos visto anteriormente ejemplos de esta sobria constatación. ¿Qué quiere decir la referencia a las “consecuencias reaccionarias de la política mundial”? Se trata, sin duda, de una referencia a las guerras imperialistas y/o coloniales, que no dejarán de reducir o suprimir los avances democráticos de los países en conflicto. Volveremos luego sobre esta problemática.</span></p>\n<p><span style=\"font-weight: 400;\">La sorprendente afirmación según la cual la suerte de la democracia está ligada a la del movimiento obrero y socialista ha sido también confirmada por la historia de las décadas siguientes: la derrota de la izquierda socialista –a causa de sus divisiones, de sus errores o de su debilidad– en Italia, en Alemania, en Austria, en España ha conducido al triunfo del fascismo, con el apoyo de las principales fuerzas de la burguesía, y a la abolición de toda forma de democracia, durante largos años (en España, durante décadas).</span></p>\n<p><span style=\"font-weight: 400;\">La relación entre el movimiento obrero y la democracia es eminentemente dialéctica: la democracia tiene necesidad del movimiento socialista, y viceversa; la lucha del proletariado tiene necesidad de la democracia para desarrollarse:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">La democracia es quizás inútil, o incluso molesta para la burguesía hoy en día; para la clase trabajadora, es necesaria e incluso indispensable. Es necesaria porque crea las formas políticas (autoadministración, derecho al sufragio, etcétera) que servirán al proletariado de trampolín y de apoyo en su lucha por la transformación revolucionaria de la sociedad burguesa. Pero es también indispensable porque sólo luchando por la democracia y ejerciendo sus derechos tomará conciencia el proletariado de sus intereses de clase y de sus misiones históricas (ibíd.: 76).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">La formulación de Rosa Luxemburg es compleja. En un primer momento, ella parece afirmar que es gracias a la democracia que la clase trabajadora puede luchar para transformar la sociedad. ¿Querría decir eso que, en los países no democráticos, esta lucha no es posible? Al contrario, insiste la revolucionaria polaca; es en la lucha por la democracia que se desarrolla la conciencia de clase. Ella piensa sin duda en países como la Rusia zarista –comprendida en ella Polonia–, donde la democracia aún no existe, y donde la conciencia revolucionaria se despierta precisamente en el combate democrático. Es lo que se vería pocos años más tarde, en la revolución rusa de 1905. Pero ella también piensa, probablemente, en la Alemania Guillermina, donde la lucha por la democracia estaba lejos de hallarse concluida y encuentra en el movimiento socialista a su principal sujeto histórico. En todo caso, lejos de despreciar las “formas democráticas”, que distingue de su instrumentación y manipulación burguesas, ella asocia estrechamente el destino de aquellas al del movimiento obrero.</span></p>\n<p><span style=\"font-weight: 400;\">¿Cuáles son, entonces, las formas democráticas más importantes? En 1898, ella menciona sobre todo tres: el sufragio universal, la república democrática, la autoadministración; más tarde –por ejemplo, a propósito de la Revolución Rusa en 1918–, ella agregará las libertades democráticas: libertad de expresión, de prensa, de organización. ¿Y qué del Parlamento? Rosa Luxemburg no rechaza la representación democrática en cuanto tal, pero desconfía del parlamentarismo en su forma actual: lo considera “un instrumento específico del Estado de clase burgués; un medio para hacer que maduren y se desarrollen las contradicciones capitalistas” (ibíd.: 43). Ella volverá sobre este debate pocos años más tarde, en artículos polémicos contra Jaurès y los socialistas franceses, a los que ella acusa de querer llegar al socialismo pasando por el “pantano apacible […] de un parlamentarismo senil” (Luxemburg, 1971b: 223). La degradación de esta institución se revela en la sumisión al poder ejecutivo: “La idea, en sí misma racional, de que el gobierno no debe dejar de ser el instrumento de la mayoría de la representación popular, es transformado en su contrario por la práctica del parlamentarismo burgués, a saber: la dependencia servil de la representación popular respecto de la supervivencia del gobierno actual” (ibíd.: 228). Ella saluda, en este contexto, a los socialistas revolucionarios franceses, que comprendieron que la acción legislativa en el Parlamento –útil para arrebatar algunas leyes favorables para los trabajadores– no puede sustituir a la organización del proletariado para conquistar, a través de medios revolucionarios, del poder político.</span></p>\n<p><span style=\"font-weight: 400;\">Reaparecen argumentos análogos en un ensayo de 1904 sobre “La Socialdemocracia y el parlamentarismo”. Con la ironía mordaz que torna tan eléctricas sus polémicas, ella cuestiona el “cretinismo parlamentario”, es decir, la ilusión según la cual el parlamento es el eje central de la vida social y la fuerza motriz de la historia universal. La realidad es totalmente diferente: las fuerzas gigantescas de la historia mundial actúan muy bien fuera de las cámaras legislativas burguesas. Lejos de ser el producto absoluto del Progreso democrático, el parlamentarismo es una forma histórica determinada de la dominación de clase burguesa. Al mismo tiempo, en un movimiento dialéctico –Rosa Luxemburg cita a Hegel–, con el ascenso del movimiento socialista, el Parlamento puede devenir en “uno de los instrumentos más poderosos e indispensables de la lucha de clases” obrera, en cuanto tribuna de las masas populares; un lugar de agitación para el programa de la revolución socialista. Pero no se podrá defender eficazmente la democracia, y al propio Parlamento, contra las maquinaciones reaccionarias sino a través de la acción extraparlamentaria del proletariado. La acción directa de las masas proletarias “en la calle” –por ejemplo, bajo la forma de la huelga general– es la mejor defensa de cara a las amenazas que pesan sobre el sufragio universal. En suma, el desafío, para los socialistas, es convencer a “las masas trabajadoras de que cuenten cada vez más con sus propias fuerzas y su acción autónoma y de que ya no consideren las luchas parlamentarias como el eje central de la vida política” (Luxemburg, 1978c: 25, 29, 34-36). Volveremos sobre esto.</span></p>\n<h2><strong>Las contradicciones de la democracia burguesa: militarismo, colonialismo</strong></h2>\n<p><span style=\"font-weight: 400;\">Las democracias burguesas “realmente existentes” se caracterizan por dos dimensiones profundamente antidemocráticas, estrechamente ligadas: el militarismo y el colonialismo. En el primer caso, se trata de una institución, el ejército, de carácter jerárquico, autoritario y reaccionario, que constituye una suerte de Estado absolutista en el seno del Estado democrático. En el segundo, se trata de la imposición, por la fuerza de las armas, de una dictadura a los pueblos colonizados por los imperios occidentales. Como recuerda Rosa Luxemburg en</span><i><span style=\"font-weight: 400;\"> Reforma o revolución</span></i><span style=\"font-weight: 400;\">, su carácter de clase obliga al Estado burgués, incluso democrático, a acentuar cada vez más su actividad coercitiva en dominios que solo sirven a los intereses de la burguesía: “a saber, el militarismo y la política aduanera y colonial” (Luxemburg, 1978a: 42). La denuncia de esta “actividad coercitiva”, militarista e imperialista, será uno de los ejes de la crítica de Rosa Luxemburg al Estado burgués.</span></p>\n<p><span style=\"font-weight: 400;\">Desde el punto de vista capitalista,</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">el militarismo actualmente se ha vuelto indispensable desde tres puntos de vista: 1) sirve para defender intereses nacionales en competencia contra otros grupos nacionales; 2) constituye un dominio de inversión privilegiado, tanto para el capital financiero como para el capital industrial; y 3) le es útil en el interior para asegurar su dominación de clase sobre el pueblo trabajador […]. Dos rasgos específicos caracterizan al militarismo actual: primero, su desarrollo general y concurrente en todos los países; se diría que se ve impulsado a crecer por una fuerza motriz interna y autónoma: fenómeno desconocido todavía hace algunas décadas; segundo, el carácter fatal, inevitable de la explosión inminente, aunque se ignoren tanto la ocasión que la desencadenará como los Estados que serán afectados en primera instancia, el objeto del conflicto y todas las demás circunstancias (ibíd.: 41).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">Como se ve, Rosa Luxemburg había previsto, en 1898, una guerra mundial suscitada por la competencia entre potencias capitalistas nacionales y por la dinámica incontrolable del militarismo. Es una de esas intuiciones fulgurantes que atraviesan el texto de </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\">, aun cuando, desde luego, ella no podía prever las “circunstancias” del conflicto.</span></p>\n<p><span style=\"font-weight: 400;\">Militarismo en el plano interno y expansión colonial en el externo están estrechamente ligados y conducen a una decadencia, una degradación, una degeneración de la democracia burguesa:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">A causa del desarrollo de la economía mundial, del agravamiento y la generalización de la competencia por el mercado mundial, el militarismo y la supremacía naval, instrumentos de la política mundial, se han convertido en un factor decisivo de la vida exterior e interior de los grandes Estados. Entretanto, si la política mundial y el militarismo representan una tendencia ascendente de la fase actual del capitalismo, la democracia burguesa debe ahora lógicamente entrar en una fase descendente. En Alemania, la era de los grandes armamentos, que data de 1893, y la política mundial inaugurada por la toma de Kiao-chou han tenido como compensación dos sacrificios pagados por la democracia burguesa: la descomposición del liberalismo y el pasaje del Partido de Centro desde la oposición al gobierno (ibíd.: 69).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">A lo largo del siglo XX, habría de asistirse a otros “sacrificios” de la democracia, exigidos por el militarismo –tanto en Europa (España, Grecia) como en América Latina– mucho más graves y dramáticos que los ejemplos aquí citados. Sin embargo, el análisis de Rosa Luxemburg es más amplio: ella se da cuenta de que el peso creciente del ejército en la vida política de las democracias burguesas se deriva, no sólo de la competencia imperialista, sino también de un factor interno a las sociedades burguesas: la escalada de las luchas obreras. En un artículo antimilitarista de 1914, ella pone en evidencia dos tendencias profundas que fortalecen la preponderancia de las instituciones militares en los Estados burgueses.</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">Esas dos tendencias son, por un lado, el imperialismo, que conlleva un aumento masivo del ejército, el culto de la violencia militar salvaje y una actitud dominante y arbitraria del militarismo de cara a la legislación; por el otro, el movimiento obrero, que conoce un desarrollo igualmente masivo, acentuando los antagonismos de clase y provocando la intervención cada vez más frecuente del ejército contra el proletariado en lucha (Luxemburg, 1978d: 41).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">Esta “violencia militar salvaje” se ejerce, en el cuadro de las políticas imperialistas, ante todo sobre los pueblos colonizados, sometidos a una brutal opresión que no tiene nada de “democrática”. La democracia burguesa produce, en su política colonial, formas de dominación autocrática, dictatorial. La cuestión del colonialismo es evocada, pero poco desarrollada en </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\">. Pero poco después, en un artículo de 1902 sobre la Martinica, Rosa Luxemburg denunciará las masacres del colonialismo francés en Madagascar, las guerras de conquista de los Estados Unidos en Filipinas o de Inglaterra en África; finalmente, las agresiones contra los chinos cometidas, de común acuerdo, por franceses e ingleses, rusos y alemanes, italianos y estadounidenses (cf. Luxemburg, 1970: 250 y s.).</span></p>\n<p><span style=\"font-weight: 400;\">Ella volverá a menudo sobre los crímenes del colonialismo, en particular, en La acumulación del capital (1913). Retomando el hilo de la crítica implacable de la política colonial en el capítulo sobre la acumulación originaria en el volumen I de El capital, ella observa entretanto que no se trata de un momento “inicial”, sino de una tendencia permanente del capital: “Aquí no se trata ya de una acumulación originaria; el proceso continúa hasta nuestros días. Cada expansión colonial va necesariamente acompañada de esta guerra obstinada del capital contra las condiciones sociales y económicas de los indígenas, así como del saqueo violento de sus medios de producción y de su fuerza de trabajo” (Luxemburg, 1990: 318 y s.). De esto se derivan la ocupación militar permanente de las colonias y la represión brutal de sus insurrecciones, cuyos ejemplos clásicos son el colonialismo inglés en la India y el francés en Argelia. De hecho, esta acumulación originaria permanente prosigue hoy en día, en el siglo XXI, con métodos distintos, pero no menos feroces que los del colonialismo clásico.</span></p>\n<p><span style=\"font-weight: 400;\">Rosa Luxemburg menciona también, en La acumulación del capital, el caso concreto de lo que se podría llamar el colonialismo interno de la mayor democracia burguesa moderna, los Estados Unidos: con ayuda del ferrocarril, en el marco de la gran conquista del Oeste, se expulsó y exterminó a los indígenas con armas de fuego, aguardiente y sífilis, y se encerró a los supervivientes, como a bestias salvajes, en “reservas” (cf. ibíd.: 344, 350). Otro ejemplo trágico de las contradicciones de la “democracia burguesa”.</span></p>\n<h2><strong>Democracia y conquista del poder: el golpe de martillo de la revolución</strong></h2>\n<p><span style=\"font-weight: 400;\">Volvamos a </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\"> para examinar ahora la problemática de la relación entre democracia y conquista del poder. Bernstein y sus amigos “revisionistas” creían en la posibilidad de cambiar la sociedad gracias a reformas graduales, en el marco de las instituciones de la democracia burguesa; ante todo, el Parlamento, donde la Socialdemocracia podría un día tornarse mayoritaria. Por las razones que mencionamos más arriba, Rosa Luxemburg no puede menos que rechazar esta estrategia:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">Marx y Engels jamás pusieron en duda la necesidad de conquista del poder político por parte del proletariado. Estaba reservado a Bernstein considerar el estanque de ranas del parlamentarismo burgués como el instrumento llamado a realizar el cambio social más formidable de la historia, a saber: la transformación de las estructuras capitalistas en estructuras socialistas (Luxemburg, 1978a: 77).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">Esta conquista revolucionaria del poder será democrática, no porque se realizará en el marco de las instituciones de la democracia burguesa, sino porque será la acción colectiva de la gran mayoría popular: “Es esa toda la diferencia entre los golpes de Estado al estilo blanquista, ejecutados por ‘una minoría activa’, provocados en cualquier momento y, de hecho, siempre de manera inoportuna, y la conquista del poder político por parte de la gran masa popular consciente” (ibíd.: 78).</span></p>\n<p><span style=\"font-weight: 400;\">Continuando su polémica, ella ironiza respecto de la línea reformista de Bernstein y sugiere un argumento capital para justificar la necesidad de una acción revolucionaria:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">Fourier había tenido la ocurrencia fantástica de transformar, gracias al sistema de los falansterios, toda el agua de los mares del globo en limonada. Pero la idea de Bernstein de transformar, vertiendo progresivamente botellas de limonada reformistas, el mar de la amargura capitalista en el agua dulce del socialismo, es tal vez más banal, pero no menos fantástica.</span></p>\n<p><span style=\"font-weight: 400;\">Las relaciones de producción de la sociedad capitalista se aproximan cada vez más a las relaciones de producción de la sociedad socialista. Como revancha, sus relaciones políticas y jurídicas erigen, entre la sociedad capitalista y la sociedad socialista, un muro cada vez más alto. Ese muro no solo no será echado por tierra por las reformas sociales ni por la democracia, sino que, al contrario, estas lo reafirman y consolidan. Lo que podrá derribarlo es solo el golpe de martillo de la revolución, es decir, la conquista del poder político por parte del proletariado (ibíd.: 44).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">La imagen del “golpe de martillo” hace pensar inmediatamente en la afirmación de Marx en sus escritos sobre la Comuna de París (1871), en los que hace referencia a la necesidad, por parte del proletariado revolucionario, de “quebrar” el aparato de Estado capitalista. La idea es esencialmente idéntica, aun cuando Rosa Luxemburg no cita esos textos de Marx. Ese “golpe de martillo” se torna aún más indispensable cuando se considera el papel creciente del militarismo y del ejército en el sistema político. ¿En qué consiste concretamente? ¿Por qué medios puede realizarse esta conquista del poder? ¿Qué estrategia o táctica revolucionarias propone Rosa Luxemburg? No es un tema desarrollado en </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\">, pero aquí y allá ella da a entender que los métodos revolucionarios “clásicos” –la insurrección, las barricadas– no deben ser excluidos. Ahora, no solo los revisionistas, sino también la dirección del Partido Socialdemócrata alemán se refirieron con insistencia al prefacio escrito por Friedrich Engels en 1895 a la reedición de la obra de Marx La lucha de clases en Francia entre 1848 y 1850 (1850); en ese texto, el viejo dirigente parece considerar que esos métodos de lucha se volvieron obsoletos a raíz de los progresos del arte militar –los cañones y los fusiles modernos–, que conceden ventaja al ejército.</span></p>\n<p><span style=\"font-weight: 400;\">De hecho, el texto original de Engels era mucho menos categórico; la versión publicada fue considerablemente “edulcorada” por la dirección del partido (algo que ignoraba Rosa Luxemburg). De hecho, Engels se mostró indignado ante esta manipulación; en una carta a Kautsky del 1° de abril de 1895, escribió: “para mi sorpresa, veo hoy en el Vorwärts un extracto de mi introducción reproducida sin mi consentimiento, y dispuesto de tal manera que aparezco en él como un pacífico adorador de la legalidad a todo precio. Por ende, desearía tanto más que la introducción aparezca sin recortes en Neue Zeit, a fin de que sea borrada esta impresión vergonzosa”. Friedrich Engels murió algunos meses después; el texto íntegro jamás apareció en Neue Zeit ni, por supuesto, en la reedición del libro de Marx. Fue preciso esperar a la Revolución de Octubre para que fuera, por fin, publicado en la década de 1920 (cf. Bottigelli, 1948). He aquí la respuesta de Rosa Luxemburg al argumento “legalista”:</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">Cuando Engels, en el prefacio a La lucha de clases en Francia, revisaba la táctica del movimiento obrero moderno, oponiendo a las barricadas la lucha legal, no tenía en vita –y cada línea de este prefacio lo demuestra– el problema de la conquista definitiva del poder político, sino el de la lucha cotidiana actual. No analizaba la actitud del proletariado de cara al Estado capitalista en el momento de la toma del poder, sino su actitud en el marco del Estado capitalista. En una palabra, Engels daba las directivas al proletariado oprimido, y no al proletariado victorioso (Luxemburg, 1978a: 75 y s.).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">De hecho, su interpretación es muy discutible… ¡No se trata, en Engels, del papel de las barricadas en la “lucha cotidiana actual”! Lo que resulta interesante, en este pasaje, es la actitud de la autora de </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\"> frente a la cuestión de los métodos de lucha “armada”, “insurreccional”, “ilegal” –métodos tradicionales de las revoluciones, desde 1789 a 1871–, que ella se niega a excluir del arsenal político del proletariado. Ella no estaba equivocada, pues todos los combates revolucionarios del siglo XX, victoriosos o vencidos –las dos Revoluciones Rusas (1905, 1917), la Revolución Mexicana (1910-19), la Revolución Alemana (1918-19), la Revolución Española (1936-37) y la Revolución Cubana (1959-61), para no citar otros ejemplos– hicieron uso de esos métodos “ilegales” y “extraparlamentarios”.</span></p>\n<p><span style=\"font-weight: 400;\">Pero el método revolucionario que cuenta con el favor de Luxemburg es, como se sabe, la huelga de masas, esa “forma natural y espontánea de toda gran acción revolucionaria del proletariado”. De hecho, se trata de un movimiento en el cual se multiplica una gran diversidad de iniciativas de lucha: huelgas económicas y políticas, huelgas de manifestación o de combate, huelgas de masas y huelgas parciales, luchas reivindicativas pacíficas o batallas en las calles, combates de barricadas, “un océano de fenómenos, eternamente nuevos y fluctuantes”. Ciertamente, la huelga de masas “no reemplaza ni vuelve superfluos los enfrentamientos directos y brutales en la calle”; con todo, la experiencia rusa de 1905 muestra que “el combate de barricadas, el enfrentamiento directo con las fuerzas armadas del Estado, no constituye, en la revolución actual, otra cosa que el punto culminante, que una fase del proceso de la lucha de masas proletaria” (Luxemburg, 1976: 127 y s.; 154). El enfrentamiento no es eliminado, sino situado en el “punto culminante” de la lucha, lo que le concede, evidentemente, un papel importante.</span></p>\n<p><span style=\"font-weight: 400;\">Rosa Luxemburg volverá sobre este texto de Engels –en su versión edulcorada por la dirección del Partido Socialdemócrata Alemán, la única conocida en su época–, que decididamente la incomoda, en su discurso durante el Congreso Fundacional del Partido Comunista Alemán (Spartakusbund) en diciembre de 1918. Esta vez, no se trata de pretender, como en 1898, que la “Introducción” de 1895 no se refiere sino a la “lucha cotidiana actual”: “Con todos los conocimientos de especialistas de que disponía en el dominio de la ciencia militar, Engels les demuestra aquí […] que es perfectamente vano creer que el pueblo trabajador puede hacer revoluciones en las calles y salir victorioso”. Él estaba equivocado, y este documento ha servido, observa ella, para reducir la actividad del Partido exclusivamente al terreno parlamentario. Sin excluir una “utilización revolucionaria de la Asamblea Nacional” como tribuna, ella ve en la toma del poder por parte de los consejos de obreros y soldados, como en Rusia en octubre de 1917, el camino a seguir (cf. Luxemburg, 1978b: 106-108).</span></p>\n<p><span style=\"font-weight: 400;\">Rosa Luxemburg no proporciona recetas; ella apuesta a la inventiva del movimiento revolucionario; se limita a esta sobria constatación: la democracia es indispensable, no porque ella vuelve inútil la conquista del poder político por parte del proletariado; al contrario, ella vuelve necesaria y al mismo tiempo posible esta toma del poder”. Ahora bien, esta conquista del poder pasa por una ruptura institucional, por un proceso radical de subversión, capaz de derribar el muro jurídico y político del Estado capitalista: el “golpe de martillo” de la revolución.</span></p>\n<h2><strong>Democracia socialista y democracia burguesa (1918)</strong></h2>\n<p><span style=\"font-weight: 400;\">No vamos a discutir aquí la cuestión de la democracia en el socialismo, que escapa a nuestra temática; lo que nos interesa aquí es lo que escribe Rosa Luxemburg en su texto sobre la Revolución Rusa a propósito de la democracia burguesa. Es importante subrayar que, en el manuscrito de 1918, la crítica fraternal de los errores de los bolcheviques en el terreno de la democracia no significa de ningún modo la adhesión de Rosa Luxemburg a la democracia burguesa. Se dice explícitamente: la tarea histórica del proletariado es “crear, en lugar de la democracia burguesa, una democracia socialista”. Veamos de más cerca su argumento, en polémica con Trotsky:</span></p>\n<p><span style=\"font-weight: 400;\">“En cuanto marxistas, jamás hemos sido idólatras de la democracia formal” escribe Trotsky. Seguramente, jamás hemos sido idólatras de la democracia formal. Pero tampoco del socialismo y del marxismo; jamás hemos sido idólatras. ¿Se infiere de esto que tengamos el derecho, a la manera de Cunow-Lensch-Parvus, de deshacernos del socialismo o del marxismo cuando nos incomodan? Trotsky y Lenin son la negación viva de esta cuestión.</span></p>\n<blockquote>\n<p><span style=\"font-weight: 400;\">Jamás hemos sido idólatras de la democracia formal; esto no quiere decir sino una cosa: siempre hemos distinguido el núcleo social de la forma política de la democracia burguesa; siempre hemos desenmascarado el duro núcleo de desigualdad y de servidumbre social que se oculta bajo el dulce envoltorio de la igualdad y de la libertad formales, no para rechazarlo, sino para incitar a la clase obrera a no contentarse con ese envoltorio y, por el contrario, conquistar el poder político a fin de llenarlo de un contenido social nuevo. La tarea histórica que incumbe al proletariado, una vez en el poder, es crear, en lugar de la democracia burguesa, la democracia socialista, y no suprimir toda democracia (Luxemburg, 1971a: 87 y s.).</span></p>\n</blockquote>\n<p><span style=\"font-weight: 400;\">Rosa Luxemburg retoma aquí la distinción “clásica”, ya formulada en </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\">, entre la forma democrática, la igualdad y la libertad formales, y el contenido burgués, la desigualdad y el liberticidio; pero esta vez ella afirma claramente la solución: ni democracia burguesa, ni dictadura de una élite revolucionaria, sino una democracia socialista con un contenido social nuevo.</span></p>\n<p><span style=\"font-weight: 400;\">Rosa Luxemburg había previsto, ya en 1914, “la intervención del ejército contra el proletariado en lucha”. Como se sabe, en enero de 1919, Leo Jogisches, Karl Liebknecht y muchos otros espartaquistas serán asesinados, víctimas de esta “violencia militar salvaje” que ella había denunciado; eso tuvo lugar en el marco de una respetable democracia (burguesa) constitucional. Lo que Rosa Luxemburg no había previsto siquiera en sus peores pesadillas era que esos asesinatos políticos a manos de militares contrarrevolucionarios tendrían lugar bajo la égida de un gobierno dirigido por el Partido Socialdemócrata Alemán.</span></p>\n<p><span style=\"font-weight: 400;\">[Publicado originalmente en el número 59 de </span><i><span style=\"font-weight: 400;\">Revue Agone</span></i><span style=\"font-weight: 400;\">. Traducción de Silvia N. Labado.]</span></p>\n<h2><strong>Bibliografía</strong></h2>\n<p><span style=\"font-weight: 400;\">Benjamin, Walter, </span><i><span style=\"font-weight: 400;\">Paris, capitale du XIXe siècle: Le Livre des Passages</span></i><span style=\"font-weight: 400;\">. París: Ed. Du Cerf, 2000.</span></p>\n<p><span style=\"font-weight: 400;\">Bottigelli, Émile, “Avertissement”. En: Karl Marx, </span><i><span style=\"font-weight: 400;\">La Lutte de Classes en France (1848-1850)</span></i><span style=\"font-weight: 400;\">. París: Editions Sociales, 1948, pp. 9-20.</span></p>\n<p><span style=\"font-weight: 400;\">Lukacs, György, </span><i><span style=\"font-weight: 400;\">Histoire et Conscience de Classe</span></i><span style=\"font-weight: 400;\">. (1923). París: Ed. de Minuit, 1960.</span></p>\n<p><span style=\"font-weight: 400;\">Luxemburg, Rosa, “Martinique” (1902). En: –, </span><i><span style=\"font-weight: 400;\">Gesammelte Werke 1/2</span></i><span style=\"font-weight: 400;\">. Berlín: Dietz, 1970.</span></p>\n<p><span style=\"font-weight: 400;\">–, “La Révolution Russe” (1918). En: –, </span><i><span style=\"font-weight: 400;\">Oeuvres II (Écrits politiques 1917-1918)</span></i><span style=\"font-weight: 400;\">. París: Maspero, 1971 [1971a].</span></p>\n<p><span style=\"font-weight: 400;\">–, </span><i><span style=\"font-weight: 400;\">Le Socialisme en France 1898-1912</span></i><span style=\"font-weight: 400;\">. Presentación de Daniel Guérin. París: Belfond, 1971 [1971b].</span></p>\n<p><span style=\"font-weight: 400;\">–, “Grève de masses, parti et syndicat” (1906). Trad.: Irène Petit. En: –, </span><i><span style=\"font-weight: 400;\">Œuvres I</span></i><span style=\"font-weight: 400;\">. París: Maspero, 1976.</span></p>\n<p><span style=\"font-weight: 400;\">–, “Réforme ou Révolution?” (1898). Trad.: Irène Petit. En: –, </span><i><span style=\"font-weight: 400;\">Œuvres I</span></i><span style=\"font-weight: 400;\">. París: Ed. Maspero, 1978 [1978a].</span></p>\n<p><span style=\"font-weight: 400;\">–, “Notre programme et la situation politique” (1918), </span><i><span style=\"font-weight: 400;\">Œuvres I</span></i><span style=\"font-weight: 400;\"> [1978b].</span></p>\n<p><span style=\"font-weight: 400;\">–, “Social-démocratie et parlementarisme” (1904). En: –, </span><i><span style=\"font-weight: 400;\">L’Etat bourgeois et la Révolution</span></i><span style=\"font-weight: 400;\">. Compil. de Carlos Rossi. París: Petite collection La Brèche, 1978 [1978c].</span></p>\n<p><span style=\"font-weight: 400;\">–, “Le revers de la médaille” (abril de 1914). En: –, </span><i><span style=\"font-weight: 400;\">L’Etat bourgeois et la Révolution</span></i><span style=\"font-weight: 400;\"> [1978d].</span></p>\n<p><span style=\"font-weight: 400;\">–, </span><i><span style=\"font-weight: 400;\">Die Akkumulation des Kapitals </span></i><span style=\"font-weight: 400;\">(1913). En: –, </span><i><span style=\"font-weight: 400;\">Gesammelte Werke 5</span></i><span style=\"font-weight: 400;\">. Berlín: Dietz, 1990.</span></p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://democraciayrevolucion.utopix.cc/prefacio/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://democraciayrevolucion.utopix.cc/loa-a-la-dialectica-1932/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:08:08-04:00",
            "date_modified": "2023-01-16T17:06:51-04:00"
        },
        {
            "id": "https://democraciayrevolucion.utopix.cc/prefacio/",
            "url": "https://democraciayrevolucion.utopix.cc/prefacio/",
            "title": "PREFACIO",
            "content_html": "<hr class=\"headinghr\">\n<h2>PREFACIO</h2>\n<hr class=\"headinghr\">\n<p><span style=\"font-weight: 400;\">Inauguramos la Colección Escuela de Cuadros con un librito que junta secciones del folleto de Rosa Luxemburg </span><i><span style=\"font-weight: 400;\">Reforma o revolución</span></i><span style=\"font-weight: 400;\"> (1898) con un ensayo de Michael Löwy que nos ayuda a interpretar los planteamientos de Luxemburg sobre los límites de la democracia en el capitalismo. </span></p>\n<p><span style=\"font-weight: 400;\">La Colección Escuela de Cuadros mancomuna tres iniciativas latinoamericanas comprometidas con la transformación de la sociedad: Utopix, Para Leer en Libertad y Escuela de Cuadros. </span></p>\n<p><span style=\"font-weight: 400;\">Utopix es una comunidad de trabajo colaborativo para una comunicación visual contrahegemónica, anticapitalista y alternativa. En la Colección Escuela de Cuadros, el toque mágico de Utopix –sus geniales ilustraciones, su cuidado y su precisión estética– nos acerca a los contenidos teóricos en clave gráfica.</span></p>\n<p><span style=\"font-weight: 400;\">Para Leer en Libertad es un proyecto político-cultural dedicado a la formación política y la </span><span style=\"font-weight: 400;\">lectura, planteando que el libro, el debate y la conversa nos ayudan a comprender nuestras culturas y a construir un mundo más justo. Para Leer en Libertad hace que estos libritos puedan llegar a tus manos en tinta sobre papel.</span></p>\n<p><span style=\"font-weight: 400;\">Finalmente, desde la Venezuela bolivariana, estamos las gentes de Escuela de Cuadros, un proyecto autogestionario que promueve el estudio riguroso y el debate creativo de la teoría marxista desde hace ya quince años.</span></p>\n<p><span style=\"font-weight: 400;\">Siguiendo el formato de los programas de Escuela de Cuadros, esta colección de libritos junta textos de la tradición marxista con reflexiones desde el presente. El objetivo es impulsar el estudio de la teoría marxista sin dogmas ni ortodoxias, entendiendo que el acervo histórico y las reflexiones de las y los revolucionarios del pasado nos pueden ayudar a interpretar y transformar el presente. </span></p>\n<p><span style=\"font-weight: 400;\">Con la Colección Escuela de Cuadros reivindicamos una vez más esa frase del viejo Lenin, “no hay práctica revolucionaria sin teoría revolucionaria” que hacemos nuestra con su seguidilla indispensable, “no hay teoría revolucionaria sin práctica revolucionaria”. </span></p>\n<p class=\"align-right\"><span style=\"font-weight: 400;\">Chris Gilbert y Cira Pascual Marquina</span><span style=\"font-weight: 400;\"><br></span><span style=\"font-weight: 400;\">Escuela de Cuadros</span></p>\n<p>Mira el vídeo:<br><a href=\"https://democraciayrevolucion.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/\">DEMOCRACIA Y REVOLUCIÓN EN ROSA LUXEMBURG | CON MICHAEL LÖWY</a></p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://democraciayrevolucion.utopix.cc/creditos/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://democraciayrevolucion.utopix.cc/introduccion/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:07:40-04:00",
            "date_modified": "2023-01-16T17:06:55-04:00"
        },
        {
            "id": "https://democraciayrevolucion.utopix.cc/creditos/",
            "url": "https://democraciayrevolucion.utopix.cc/creditos/",
            "title": "CRÉDITOS",
            "content_html": "<hr class=\"headinghr\">\n<h2>CRÉDITOS</h2>\n<hr class=\"headinghr\">\n<p><span style=\"font-weight: 400;\">Distribución gratuita</span></p>\n<p><span style=\"font-weight: 400;\">La </span><strong>Colección Escuela de Cuadros</strong><span style=\"font-weight: 400;\"> es una iniciativa editorial mancomunada entre el proyecto para la promoción de la lectura y formación política Para Leer en Libertad, la comunidad de producción cultural contrahegemónica Utopix y el espacio para el estudio y el debate de la teoría marxista Escuela de Cuadros. </span></p>\n<p><span style=\"font-weight: 400;\">Dirección de arte, ilustraciones y portada: </span></p>\n<p><strong>Kael Abello, Utopix</strong></p>\n<p><span style=\"font-weight: 400;\">Desarrollo: </span></p>\n<p><strong>César Mosquera, Utopix</strong></p>\n<p><span style=\"font-weight: 400;\">Visita el sitio web de la comunidad Utopix:</span></p>\n<p><strong><a href=\"#INTERNAL_LINK#/post/null\">www.utopix.cc</a></strong></p>\n<p><span style=\"font-weight: 400;\">Descarga las publicaciones de Para Leer En Libertad:</span></p>\n<p><strong><a href=\"#INTERNAL_LINK#/post/null\">www.brigadaparaleerenlibertad.com/libros</a></strong></p>\n<p><span style=\"font-weight: 400;\">Visualiza los programas de Escuela de Cuadros:</span></p>\n<p><strong><a href=\"#INTERNAL_LINK#/post/null\">www.youtube.com/escuelacuadros</a></strong></p>\n<p><span style=\"font-weight: 400;\">Ciudad de México y Caracas, Enero 2023</span></p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p> </p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://democraciayrevolucion.utopix.cc/prefacio/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://democraciayrevolucion.utopix.cc/media/posts/1/creditos-logos2-2-2.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:05:54-04:00",
            "date_modified": "2023-01-16T17:18:04-04:00"
        }
    ]
}
